{
    "signos":{
        "s1":{"h":"Las personas de Aries o Ascendente Aries nacidos en esta región comenzará el mes estando un poco más demandante, pidiendo ser reconocido, valorado y bien predispuesto a liderar sobre sus asuntos. Su fuerzas físicas y su poder de acción estarán volcadas a llevar a cabo esas acciones que lo muestren en el centro de la escena con gran poder de desición. Comenzará el mes de Agosto exigiendo mayor reconocimiento y no estará contento ni a gusto si lo dejan de lado o lo ignoran.  Estarán viviendo situaciones de peleas y cambios con sus amistades. Tener muchas amistades poco firmes y verdaderas nos traerá un disgusto en estos días. Seran días en los cuales estarán dudando de su amigo o amiga, pensando si deben o no confiar en esa persona. Es posible que se apresuren en apostar, creer o confiar en alguna amistad o grupo el cual no será tan sólido como esperaban. Son días en los cuales las ideas para aplicar en conjunto no resultan ser tan efectivas como prometían ser y eso puede provocar cierta tensión del Ariano con el grupo o con alguna amistad. Son días complicados para manejarse con libertad y tener una participación muy activa, plena o comprometerse con muchos grupos o amigos a la vez. Desde fines de 2020 los Arianos ya vienen planteándose las ventajas y desventajas sobre el modo de participación o integración de su individualidad en los diferentes grupos. Algunos han comenzado a poner en la balanza a sus amistades para seguir avanzando con la misma si esta es firme y duradera. Vienen buscando estar incluidos en grupos en donde las relaciones sean más firmes y duraderas. En estos días esos objetivos de disciplinar u ordenar la exagerada cantidad de amigos no tan reales no estará dando muchos resultados. Por alguna razón vinculada a nuestras amistades o grupos tendremos nuestra libertad un poco limitada. Si eres perteneciente a una fuerza de seguridad, o de gobierno, se te pedirá u obligará a más participación e integración o un grupo, es posible que sea de manera virtual. Con respecto a los recursos y la economía de los Arianos o de Ascendente Aries, son días en los cuales hay cambios poco favorables. Se hará notar la tensión y la limitación de ciertos recursos a pesar de que vienen sucediendo cambios desde hace tiempo. Los asuntos relacionados con los grupos y amistades son el principal factor de dichas trabas para esos cambios en lo económico resulte ser favorable. En estos días estarán menos predispuestos a atacar sin compasión, estarán un poco más comprensibles y empáticos de lo normal. Son días en los cuáles estarán un poco instuitivos, sintiendo que algo vibra en su interior. Días en donde se magnifica o crece algo en su espiritu o subconciente que puede traer una verdad revelada. Si hay algo que tiene que perdonar, en los días cercanos a los primeros días de Agosto, es posible que esté más predispuesto a perdonar. Estarán soñando con más frecuencia, con más ganas de dormir o ver muchas películas, escuchar mucha música o aislarse en un busqueda interior. Si el Ariano o Ascendente Aries nacido en esta región trabaja, en ese ámbito suceden cosas en estos días. En el plano laboral o profesional pueden surgir cambios muy profundos o de raíz que aparecen de sorpresa o no son fácilemente visibles. Tambien existe la posibilidad más firme que en otros momentos de recibir el apoyo por parte del Estado o de un amigo con poder. En estos primeros días de Agosto los Arianos o Ascendente Aries deberán autocontrolarse un poco. Es posible que sienta o tenga ciertos deseos de dominar, controlar o tener un rol de mando que le permita cambiar e imponer sus deciciones de una manera casi dictatorial. Empieza un Agosto en el cual querrá imponer ciertas reglas o transformarlas. Tratará de cambiar el modo en el que se muestra públicamente. Puede llegar a sentir de una manera muy intensa las ganas de regenerar o destruir ciertos esquemas de poder dominante para reiniciarlos o mejorarlos. Su salud podría atravesar por una transformación que podría repercutir en su estructura hósea, dentadura o resistencia física. La primera quincena de Agosto sentirá el deseo de independizarse, de auto perfeccionarse, de controlar más algunas cosas o tener rutinas que le permitan disfrutar. Es un buen comienzo de mes para enfocar su atención en su salud y seguir esos deseos de mejorar en ese aspecto. "},
        "s2":{"h":"Texto correspondiente al signo 2"},
        "s3":{"h":"Texto correspondiente al signo 3"},
        "s4":{"h":"Texto correspondiente al signo 4"},
        "s5":{"h":"Texto correspondiente al signo 5"},
        "s6":{"h":"Texto correspondiente al signo 6"},
        "s7":{"h":"Texto correspondiente al signo 7"},
        "s8":{"h":"Texto correspondiente al signo 8"},
        "s9":{"h":"Texto correspondiente al signo 9"},
        "s10":{"h":"Texto correspondiente al signo 10"},
        "s11":{"h":"Texto correspondiente al signo 11"},
        "s12":{"h":"Texto correspondiente al signo 12"}
    }
}
